const BusinessStrategyDatabase = new Array(
         new QuizDatabase('経営戦略の3つのレベルに「含まれない」ものはのはどれか？', '市場戦略', '全社戦略', '事業戦略', '', '1-2 経営理念と戦略レベル'),
         new QuizDatabase('経営戦略の3つのレベルに「含まれない」ものはのはどれか？', '市場戦略', '全社戦略', '事業戦略', '機能戦略', '1-2 経営理念と戦略レベル'),
         new QuizDatabase('事業ドメイン、事業ポートフォリオ、多角化企業、シナジーに最も関係が深い、戦略レベルはどれか？', '全社戦略', '機能戦略', '市場戦略', '事業戦略', '1-2 経営理念と戦略レベル'),
		 new QuizDatabase('人事戦略、財務戦略、生産戦略、開発戦略に最も関係が深い、戦略レベルはどれか？', '機能戦略', '市場戦略', '全社戦略', '事業戦略', '1-2 経営理念と戦略レベル'),
		 new QuizDatabase('コア・コンピタンスの見極めに重要な5つの点に「含まれない」ものはどれか？', '信頼性', '希少性', '移転可能性', '代替可能性', '1-5 全社戦略の構成要素（２）：コア・コンピタンスと資源配分'),
		 new QuizDatabase('事業ポートフォリオの検討に必要な3つの視点に「含まれない」ものはどれか？', '従業員満足度', '事業の魅力度', '競争上の優位性', '事業間のシナジー', '1-6 事業ポートフォリオと事業ライフサイクル'),
		 new QuizDatabase('事業ライフサイクルの導入期について適切に説明しているものはどれか？', '売上、利益が少なく、キャッシュフローもマイナス。PR活動が重要。', '売上高、利益が急上昇。キャッシュフローもプラスに転じるが競合参入。', '売上高低成長、利益低下するが、投資額が少ないのでキャッシュフローはプラス。', '利益低下。新規投資不要で一部のリーダーは利益だすが、効率化必要。', '1-6 事業ポートフォリオと事業ライフサイクル'),
		 new QuizDatabase('事業ライフサイクルの成長期について適切に説明しているものはどれか？', '売上高、利益が急上昇。キャッシュフローもプラスに転じるが競合参入。', '売上、利益が少なく、キャッシュフローもマイナス。PR活動が重要。', '売上高低成長、利益低下するが、投資額が少ないのでキャッシュフローはプラス。', '利益低下。新規投資不要で一部のリーダーは利益だすが、効率化必要。', '1-6 事業ポートフォリオと事業ライフサイクル'),
		 new QuizDatabase('事業ライフサイクルの成熟期について適切に説明しているものはどれか？', '売上高低成長、利益低下するが、投資額が少ないのでキャッシュフローはプラス。', '売上高、利益が急上昇。キャッシュフローもプラスに転じるが競合参入。', '売上、利益が少なく、キャッシュフローもマイナス。PR活動が重要。', '利益低下。新規投資不要で一部のリーダーは利益だすが、効率化必要。', '1-6 事業ポートフォリオと事業ライフサイクル'),
		 new QuizDatabase('市場成長率とマーケットシェアの高低で、製品や事業を「花形産業」、「問題児」、「金のなる木」、「負け犬」に分類した人物・もしくは団体はどれか？', 'BCG(ボストン・コンサルタント・グループ)', 'マイケル・ポーター', 'ミンツーバーグ', 'アンゾフ', '1-7 ポートフォリオ・マトリクス')
		 
		 
    );
